Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DISABLE_ALLOW_ASK_MESSAGE
source: Do you want to ask apps you previously allowed to track to stop tracking?
ar: هل تود أن تطالب التطبيقات التي سمحت لها بالتتبع من قبل بإيقاف التتبع؟
bg: Искате ли да заявите на приложенията, на които преди сте позволили да проследяват, да прекратят проследяването?
ca: Vols demanar a les apps a les quals anteriorment has permès rastrejar que deixin de fer‑ho?
cs: Chcete požádat aplikace, kterým jste sledování dříve povolili, aby ho ukončily?
da: Vil du slå sporing fra for de apps, som tidligere har haft tilladelse til at spore?
de: Sollen Apps, für die das Tracking zuvor erlaubt war, aufgefordert werden, das Tracking zu stoppen?
el: Θέλετε να ζητηθεί από τις εφαρμογές στις οποίες είχατε επιτρέψει την ανίχνευση στο παρελθόν να διακόψουν την ανίχνευση;
es: ¿Quieres pedir a las apps a las que anteriormente permitiste rastrear que dejen de hacerlo?
es_us: ¿Quieres pedirle a las apps a las que habías autorizado que te dejen de rastrear?
fi: Pyydetäänkö appeja, joille annoit aiemmin luvan seurata, lopettamaan appien välinen seuranta?
fr: Voulez-vous demander aux apps précédemment autorisées à vous suivre d’arrêter le suivi ?
fr_ca: Voulez-vous demander aux apps autorisées à vous suivre de ne plus vous suivre?
he: האם ברצונך לבקש מיישומים שקיבלו ממך אישור בעבר שיפסיקו כעת את המעקב?
hi: क्या आप उन ऐप्स को ट्रैकिंग बंद करने के लिए कहना चाहते हैं जिन्हें आपने ट्रैक करने की अनुमति पहले से दे रखी है?
hr: Želite li zatražiti od aplikacija kojima ste prethodno dozvolili praćenje da vas prestanu pratiti?
hu: Szeretné megkérni a követéshez korábban engedélyezett appokat, hogy hagyják abba a követést?
id: Apakah Anda ingin meminta app yang telah Anda beri izin melacak untuk berhenti melakukannya?
it: Vuoi chiedere alle app precedentemente autorizzate di interrompere il tracciamento?
ja: 以前にトラッキングを許可していたアプリに、トラッキングを停止するように依頼しますか?
kk: Бұрын бақылауға рұқсат берілген қолданбалардың бақылауын тоқтату керек пе?
ko: 이전에 추적을 허용한 앱에 추적을 중단하도록 요청하겠습니까?
lt: Ar norite prašyti programų, kurioms anksčiau leidote sekti, stabdyti sekimą?
ms: Adakah anda mahu meminta app yang anda benarkan menjejak sebelum ini untuk berhenti menjejak?
nl: Wil je vragen of apps die je eerder toestemming hebt gegeven, stoppen met tracking?
no: Vil du be apper du tidligere har gitt tillatelse til å spore deg, om å avslutte sporingen?
pl: Czy chcesz prosić aplikacje, które wcześniej mogły Cię śledzić, o zakończenie śledzenia?
pt_br: Deseja solicitar que os apps que você autorizou anteriormente parem de rastrear?
pt_pt: Gostaria de pedir às aplicações autorizadas anteriormente que parem o seguimento?
ro: Doriți să le solicitați aplicațiilor cărora le‑ați permis anterior să vă urmărească să oprească urmărirea?
ru: Хотите, чтобы приложения, которым Вы ранее разрешили перекрестное отслеживание, прекратили отслеживать?
sk: Chcete požiadať apky, ktoré mali povolené sledovanie, aby ho zastavili?
sl: Želite zahtevati od aplikacij, ki ste jim prej dovolili sledenje, da prenehajo s slednjem?
sv: Vill du be apparna som du tidigare tillät spårning för att sluta spåra?
th: คุณต้องการบอกแอปที่คุณอนุญาตก่อนหน้านี้ให้หยุดติดตามหรือไม่
tr: Daha önce takip etmelerine izin verdiğiniz uygulamaların takibi durdurmalarını istiyor musunuz?
uk: Надіслати програмам, яким ви раніше дозволили відстеження, команду на вимкнення відстеження?
vi: Bạn có muốn yêu cầu các ứng dụng mà bạn đã cho phép theo dõi trước đây dừng theo dõi không?
zh_cn: 你想要求之前允许跟踪的App停止跟踪吗？
zh_hk: 你想讓之前允許追蹤的App停止追蹤嗎？
zh_tw: 要讓之前允許追蹤的App停止追蹤嗎？

# APP_TRACKING_DISABLED_REASON_AGE
source: This setting cannot be changed because your Apple Account does not meet the minimum age requirements.
ar: لا يمكن تغيير هذا الإعداد لأن حساب Apple لا يفي بمتطلبات الحد الأدنى للسن.
bg: Тази настройка не може да бъде променена, тъй като вашата Apple регистрация не покрива изискванията за минимална възраст.
ca: No es pot canviar aquesta opció perquè el compte d’Apple no compleix els requisits d’edat mínima.
cs: Tuto volbu nelze změnit, protože váš účet Apple nesplňuje minimální věkovou hranici.
da: Denne indstilling kan ikke ændres, fordi din Apple-konto ikke opfylder minimumskravet for alder.
de: Diese Einstellung kann nicht geändert werden, da dein Apple Account nicht den Mindestanforderungen für das Alter entspricht.
el: Δεν είναι δυνατή η αλλαγή αυτής της ρύθμισης, διότι ο λογαριασμός Apple σας δεν πληροί τις ελάχιστες ηλικιακές απαιτήσεις.
es: No se puede cambiar este ajuste porque tu cuenta de Apple no cumple los requisitos de edad mínima.
es_us: No se puede modificar esta configuración porque tu cuenta de Apple no cumple con los requisitos de edad mínima.
fi: Tätä asetusta ei voida muuttaa, koska Apple-tilisi ei täytä vähimmäisikä­vaatimuksia.
fr: Ce réglage ne peut pas être modifié car votre compte Apple ne respecte pas l’âge minimum requis.
fr_ca: Ce réglage ne peut pas être modifié parce que votre compte Apple ne satisfait pas aux exigences d’âge minimal.
he: לא ניתן לשנות הגדרה זו משום שחשבון ה-Apple שלך אינו עונה על דרישות הגיל המינימליות.
hi: यह सेटिंग बदली नहीं जा सकती क्योंकि आपका Apple खाता न्यूनतम आयु की शर्तों को पूरा नहीं करता है।
hr: Ova postavka ne može se promijeniti jer vaš Apple račun ne ispunjava zahtjeve za minimalnu dob.
hu: Ez a beállítás nem módosítható, mivel az Apple-fiókja nem felel meg a minimális életkorra vonatkozó követelményeknek.
id: Pengaturan ini tidak dapat diubah karena Akun Apple Anda tidak memenuhi persyaratan umur minimum.
it: L’impostazione non può essere modificata perché Apple Account non soddisfa i requisiti di età minima.
ja: Apple Accountが最低年齢制限に満たないため、この設定は変更できません。
kk: Apple аккаунтыңыз ең төменгі жас шектеулеріне сәйкес келмейтіндіктен, бұл реттеуді өзгерту мүмкін емес.
ko: 사용자의 Apple 계정이 최소 연령 조건을 충족하지 않기 때문에 이 설정을 변경할 수 없습니다.
lt: Šio nustatymo keisti negalima, nes jūsų „Apple“ paskyra neatitinka minimalaus amžiaus reikalavimų.
ms: Seting ini tidak boleh ditukar kerana Akaun Apple anda tidak memenuhi keperluan umur minimum.
nl: Deze instelling kan niet worden gewijzigd, omdat je Apple Account niet aan de vereiste minimum­leeftijd voldoet.
no: Denne innstillingen kan ikke endres fordi Apple‑kontoen din ikke oppfyller kravene for minimumsalder.
pl: Nie można zmienić tego ustawienia; Twoje konto Apple nie spełnia wymogu minimalnego wieku.
pt_br: Não é possível alterar este ajuste porque sua Conta Apple não cumpre os requisitos de idade mínima.
pt_pt: Esta definição não pode ser alterada porque a sua conta Apple não cumpre os requisitos mínimos de idade.
ro: Această configurare nu poate fi schimbată, deoarece contul dvs. Apple nu îndeplinește cerințele privind vârsta minimă.
ru: Эту настройку нельзя изменить, так как Ваш Аккаунт Apple не соответствует требованиям минимального возраста.
sk: Toto nastavenie nie je možné zmeniť, pretože váš Apple účet nespĺňa požiadavku na minimálny vek.
sl: Te nastavitve ni mogoče spremeniti, ker vaš račun Apple ne izpolnjuje zahtev o starostni omejitvi.
sv: Den här inställningen kan inte ändras eftersom ditt Apple‑konto inte uppfyller de lägsta ålderskraven.
th: ไม่สามารถเปลี่ยนการตั้งค่านี้ได้เนื่องจากบัญชี Apple ของคุณไม่ผ่านความต้องการด้านอายุขั้นต่ำ
tr: Apple Hesabı’nız minimum yaş gereksinimlerini karşılamadığı için bu ayar değiştirilemiyor.
uk: Цей параметр не можна змінити, тому що ваш обліковий запис Apple не відповідає мінімальним віковим вимогам.
vi: Không thể thay đổi cài đặt này vì Tài khoản Apple của bạn không đáp ứng các yêu cầu về độ tuổi tối thiểu.
zh_cn: 无法更改此设置，因为你的Apple账户不符合最低年龄要求。
zh_hk: 無法更改此設定，因為你的Apple帳户不符合最低年齡要求。
zh_tw: 無法更改此設定，因為你的「Apple帳號」不符合最低年齡要求。

# TRACKING_HEADER
source: Apps that have asked for permission to track your activity with an identifier will appear here. Tracking activity is blocked by apps that you’ve denied access to.
ar: ستظهر هنا التطبيقات التي طلبت الإذن لتتبع نشاطك باستخدام معرّف. ويتم حظر تتبع النشاط في التطبيقات التي رفضتَ إذن الوصول إليها.
bg: Тук ще се появят приложенията, заявили разрешение да проследяват вашата активност с идентификатор. Проследяването на активността е блокирано от приложения, на които сте забранили достъпа.
ca: Les apps que t’hagin demanat permís per rastrejar la teva activitat amb un identificador es mostraran aquí. El rastreig de l’activitat està bloquejat a les apps a les quals has denegat l’accés.
cs: Zde se budou zobrazovat aplikace, které si vyžádají povolení ke sledování vaší aktivity pod přiděleným identifikátorem. Pro aplikace, kterým jste přístup nepovolili, je sledování aktivity blokováno.
da: Apps, der har anmodet om tilladelse til at spore din aktivitet via et id, vises her. Sporingsaktivitet blokeres for de apps, som du har nægtet adgang.
de: Hier werden Apps angezeigt, die die Berechtigung angefordert haben, deine Aktivität mit einer ID zu verfolgen. Das Tracking von Aktivitäten wird von Apps blockiert, denen du den Zugriff verwehrt hast.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει άδεια ανίχνευσης της δραστηριότητάς σας μαζί με ένα αναγνωριστικό. Η ανίχνευση δραστηριότητας δεν επιτρέπεται για τις εφαρμογές στις οποίες δεν έχετε εκχωρήσει πρόσβαση.
es: Las apps que han solicitado permiso para rastrear tu actividad con un identificador aparecerán aquí. El rastreo de la actividad está bloqueado en aquellas apps a las que hayas denegado el acceso.
es_us: Aquí se mostrarán las apps que solicitaron autorización para rastrear tu actividad con un identificador. Se impedirá que las apps a las que no otorgaste permiso rastreen tu actividad.
fi: Apit, jotka ovat pyytäneet lupaasi seurata toimintaasi tunnistimen avulla, näkyvät tässä. Seurantatoiminta on estetty apeilta, joille et ole antanut käyttöoikeutta.
fr: Les apps ayant demandé l’autorisation de suivre votre activité avec un identifiant apparaîtront ici. Le suivi de l’activité est bloqué pour les apps auxquelles vous avez refusé de donner votre autorisation.
fr_ca: Les apps qui ont demandé l’autorisation de traquer votre activité au moyen d’un identifiant s’afficheront ici. Le suivi d’activité est bloqué par les apps auxquelles vous avez refusé l’accès.
he: יישומים שביקשו אישור לעקוב אחר הפעילות שלך בעזרת מזהה יופיעו כאן. פעילות מעקב על ידי יישומים שלא אפשרת להם גישה נחסמת.
hi: ऐसे ऐप्स जिनके द्वारा आपकी ऐक्टिविटी को आइडेंटिफ़ायर के द्वारा ट्रैक करने की अनुमति माँगी गई है वे यहाँ दिखाई देंगे। ट्रैकिंग ऐक्टिविटी उन ऐप्स के द्वारा ब्लॉक की जाती है जिनका ऐक्सेस आपने अस्वीकार कर दिया है।
hr: Ovdje će se prikazati aplikacije koje su zatražile dopuštenje za praćenje vaše aktivnosti pomoću identifikatora. Aplikacije kojima ste uskratili pristup blokirale su aktivnost praćenja.
hu: Itt fognak megjelenni azok az appok, amelyek engedélyt kértek, hogy egy azonosítóval kövessék az Ön tevékenységeit. A tevékenység követése blokkolva van azon appok esetében, amelyekhez Ön letiltotta a hozzáférést.
id: App yang telah meminta izin untuk melacak aktivitas Anda dengan pengenal akan muncul di sini. Aktivitas pelacakan diblokir oleh app yang tidak Anda beri akses.
it: Le app che hanno richiesto il permesso di tracciare le attività che svolgi tramite un identificativo verranno visualizzate qui. Il tracciamento delle attività è bloccato per le app alle quali hai negato l’accesso.
ja: 識別子を使ってあなたのアクティビティを追跡する許可を求めたアプリは、ここに表示されます。トラッキング活動は、アクセスを拒否したアプリによりブロックされます。
kk: Идентификаторлар арқылы әрекеттеріңізді қадағалау үшін рұқсат сұраған қолданбалар осы жерде көрсетіледі. Қол жеткізу мүмкіндігі жоқ қолданбалар үшін қадағалау әрекеті блокталады.
ko: 식별자를 통해 사용자의 활동을 추적하도록 권한을 요청한 앱이 여기에 표시됩니다. 사용자가 접근을 거부한 앱은 활동 추적이 차단됩니다.
lt: Čia bus rodomos programos, kurios paprašė leidimo stebėti jūsų veiklą naudojant identifikatorių. Sekimo veiklą blokuoja programos, prie kurių prieigą uždraudėte.
ms: App yang telah meminta keizinan untuk menjejak aktiviti anda dengan pengecam akan kelihatan di sini. Aktiviti penjejakan disekat oleh app yang telah anda tolak akses.
nl: Hier staan de apps die om toestemming hebben gevraagd om je activiteit te tracken met een ID. Tracking­activiteit wordt geblokkeerd door apps die je geen toegang hebt verleend.
no: Apper som har bedt om tillatelse til å spore aktiviteten din med en identifikator, vises her. Sporingsaktiviteten er blokkert for apper du ikke har gitt tilgang.
pl: W tym miejscu pojawią się aplikacje, które żądały możliwości śledzenia Cię przy użyciu identyfikatora. Działanie trackerów w przypadku aplikacji, które nie uzyskały dostępu, jest blokowane.
pt_br: Os apps que tiverem solicitado permissão para rastrear as suas atividades com um identificador aparecerão aqui. A atividade de rastreamento é bloqueada pelos apps aos quais você negou o acesso.
pt_pt: As aplicações que pedirem autorização para seguir a sua atividade com um identificador aparecerão aqui. A atividade de seguimento é bloqueada às aplicações sem acesso autorizado.
ro: Aplicațiile care au solicitat permisiunea de a vă urmări activitatea cu un identificator vor fi afișate aici. Urmărirea activității este blocată pentru aplicațiile cărora le‑ați refuzat accesul.
ru: Здесь появятся приложения, запросившие разрешение отслеживать Вашу активность с использованием идентификатора. Отслеживание было заблокировано для приложений без права доступа.
sk: Tu sa zobrazia apky, ktoré požiadali o povolenie sledovať vaše aktivity prostredníctvom prideleného identifikátora. Apky, ktorým ste prístup nepovolili, majú sledovanie aktivity blokované.
sl: Aplikacije, ki so zahtevale dovoljenje za sledenje vaši aktivnosti z identifikatorjem, bodo prikazane tukaj. Aktivnost sledenja je blokirana za aplikacije, katerim ste zavrnili dostop.
sv: Appar som har begärt tillstånd att spåra din aktivitet med en identifierare visas här. Spårningsaktivitet blockeras för appar som du har nekat åtkomst för.
th: แอปที่ได้ขออนุญาตการติดตามกิจกรรมของคุณด้วยข้อมูลประจำตัวจะแสดงที่นี่ การติดตามกิจกรรมถูกปิดกั้นโดยแอปที่คุณปฏิเสธการเข้าถึง
tr: Bir tanıtıcı ile aktivitelerinizi takip etme izni isteyen uygulamalar burada görünür. Aktivite takibi, erişim izni vermediğiniz uygulamalar tarafından engellenir.
uk: Тут зʼявлятимуться програми, які запитали дозволу на відстеження активності з ідентифікатором. Відстеження активності блокується для програм, яким ви заборонили доступ.
vi: Các ứng dụng đã xin phép theo dõi hoạt động của bạn bằng mã định danh sẽ xuất hiện tại đây. Tính năng theo dõi hoạt động bị chặn đối với các ứng dụng mà bạn đã từ chối truy cập.
zh_cn: 请求使用标识符跟踪你活动的App将在此处显示。你拒绝授权的App的跟踪活动会被阻止。
zh_hk: 已要求權限以使用識別碼來追蹤你活動的App將會在此處顯示。將會封鎖你拒絕授權的App的追蹤活動。
zh_tw: 之前要求透過識別碼追蹤你的活動的App會顯示在此處。系統會對你已拒絕權限的App阻擋其追蹤活動。

# APP_TRACKING_DISABLED_REASON_EDU_ACCOUNT
source: This setting cannot be changed because your Apple Account is being managed for educational use.
ar: لا يمكن تغيير هذا الإعداد لأن حساب Apple مُدار لغرض الاستخدام في التعليم.
bg: Тази настройка не може да бъде променена, тъй като вашата Apple регистрация е управлявана за образователна употреба.
ca: No es pot canviar aquesta opció perquè s’està gestionant el compte d’Apple per a l’ús educatiu.
cs: Tuto volbu nelze změnit, protože používáte spravovaný školní účet Apple.
da: Denne indstilling kan ikke ændres, fordi din Apple-konto er administreret til uddannelsesmæssig brug.
de: Diese Einstellung kann nicht geändert werden, da dein Apple Account für den Einsatz im Bildungsbereich verwaltet wird.
el: Δεν είναι δυνατή η αλλαγή αυτής της ρύθμισης, διότι ο λογαριασμός Apple σας είναι υπό διαχείριση για εκπαιδευτική χρήση.
es: No se puede cambiar este ajuste porque tu cuenta de Apple se gestiona para uso educativo.
es_us: No se puede modificar esta configuración porque tu cuenta de Apple se administra para uso educativo.
fi: Tätä asetusta ei voida muuttaa, koska tätä Apple-tiliä hallitaan opetuskäyttöä varten.
fr: Ce réglage ne peut pas être modifié car votre compte Apple est géré à des fins pédagogiques.
fr_ca: Ce réglage ne peut pas être modifié parce que votre compte Apple est géré à des fins scolaires.
he: לא ניתן לשנות הגדרה זו משום שחשבון ה-Apple שלך מנוהל לצורכי חינוך.
hi: यह सेटिंग बदली नहीं जा सकती क्योंकि आपका Apple खाता शैक्षिक उपयोग के लिए प्रबंधित किया जा रहा है।
hr: Ova postavka ne može se promijeniti jer se vašim Apple računom upravlja u edukativne svrhe.
hu: Ez a beállítás nem módosítható, mivel az Apple-fiókja oktatási célokból jelenleg felügyelve van.
id: Pengaturan ini tidak dapat diubah karena Akun Apple Anda sedang dikelola untuk penggunaan pendidikan.
it: L’impostazione non può essere modificata perché Apple Account è gestito per l’utilizzo a fini didattici.
ja: Apple Accountが教育用として管理されているため、この設定は変更できません。
kk: Apple аккаутыныңыз білім алу мақсатында басқарылатындықтан, бұл реттеуді өзгерту мүмкін емес.
ko: 사용자의 Apple 계정이 교육용으로 관리되고 있기 때문에 이 설정을 변경할 수 없습니다.
lt: Šio nustatymo keisti negalima, nes jūsų „Apple“ paskyra valdoma mokomaisiais tikslais.
ms: Seting ini tidak boleh ditukar kerana Akaun Apple anda sedang diurus untuk kegunaan pendidikan.
nl: Deze instelling kan niet worden gewijzigd, omdat je Apple Account wordt beheerd voor educatief gebruik.
no: Denne innstillingen kan ikke endres fordi Apple‑kontoen din er under administrering for utdanningsbruk.
pl: Nie można zmienić tego ustawienia; Twoje konto Apple jest zarządzane i używane tylko do celów edukacyjnych.
pt_br: Não é possível alterar este ajuste porque sua Conta Apple está sendo gerenciada para uso educacional.
pt_pt: Esta definição não pode ser alterada porque a sua conta Apple é gerida para fins educativos.
ro: Această configurare nu poate fi schimbată, deoarece contul dvs. Apple este gestionat pentru utilizare educațională.
ru: Эту настройку нельзя изменить, так как Ваш Аккаунт Apple является управляемым и используется в образовательных целях.
sk: Toto nastavenie nie je možné zmeniť, pretože váš Apple účet je spravovaný na vzdelávacie účely.
sl: Te nastavitve ni mogoče spremeniti, ker je vaš račun Apple upravljan za izobraževalne namene.
sv: Den här inställningen kan inte ändras eftersom ditt Apple‑konto hanteras för utbildningsändamål.
th: ไม่สามารถเปลี่ยนการตั้งค่านี้ได้เนื่องจากมีการจัดการบัญชี Apple ของคุณสำหรับการใช้งานด้านการศึกษา
tr: Apple Hesabı’nız eğitim amaçlı kullanıma yönelik yönetildiği için bu ayar değiştirilemiyor.
uk: Цей параметр не можна змінити, тому що ваш обліковий запис Apple є керованим і призначений для освітніх потреб.
vi: Không thể thay đổi cài đặt này vì Tài khoản Apple của bạn đang được quản lý để sử dụng cho hoạt động giáo dục.
zh_cn: 无法更改此设置，因为你的Apple账户正因教育用途而受管理。
zh_hk: 無法更改此設定，因為你的Apple帳户正因為教育用途而受管理。
zh_tw: 無法更改此設定，因為你的「Apple帳號」受到教育用途的管理。

# CONTACTS_AUTH_HEADER
source: Contacts Access
ar: الوصول إلى جهات الاتصال
bg: Достъп до контакти
ca: Accés als contactes
cs: Přístup ke kontaktům
da: Adgang til Kontakter
de: Zugriff auf Kontakte
el: Πρόσβαση στις επαφές
es: Acceso a los contactos
es_us: Acceso a los contactos
fi: Yhteystietojen käyttöoikeus
fr: Accès aux contacts
fr_ca: Accès aux contacts
he: גישה ל״אנשי קשר״
hi: संपर्क ऐक्सेस
hr: Pristup kontaktima
hu: Hozzáférés a Kontaktokhoz
id: Akses Kontak
it: Accesso ai contatti
ja: “連絡先”のアクセス
kk: Контактілерге қол жеткізу
ko: 연락처 접근
lt: Prieiga prie adresatų
ms: Akses Kenalan
nl: Toegang tot contacten
no: Tilgang til Kontakter
pl: Dostęp do kontaktów
pt_br: Acesso aos Contatos
pt_pt: Acesso aos contactos
ro: Acces la contacte
ru: Доступ к контактам
sk: Prístup ku kontaktom
sl: Dostop do stikov
sv: Åtkomst till kontakter
th: การเข้าถึงรายชื่อ
tr: Kişiler Erişimi
uk: Доступ до контактів
vi: Truy cập danh bạ
zh_cn: 通讯录访问
zh_hk: 通訊錄取用權限
zh_tw: 聯絡人取用權限

# MICROPHONE_FOOTER
source: Applications that have requested access to the microphone will appear here.
ar: التطبيقات التي طلبت الوصول إلى الميكروفون ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили достъп до микрофона.
ca: Les apps que hagin sol·licitat permís per accedir al micròfon es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k mikrofonu.
da: Apps, der har bedt om adgang til mikrofonen, vises her.
de: Hier werden Apps angezeigt, die auf das Mikrofon zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στο μικρόφωνο.
es: Aquí aparecerán las aplicaciones que hayan solicitado acceso al micrófono.
es_us: Aquí estarán las apps que solicitaron acceso al micrófono.
fi: Apit, jotka ovat pyytäneet lupaa käyttää mikrofonia, näkyvät tässä.
fr: Les apps ayant demandé l’accès au micro figureront ici.
fr_ca: Les applications ayant demandé l’accès au micro figureront ici.
he: יישומים שביקשו גישה למיקרופון יופיעו כאן.
hi: जिन ऐप्लिकेशन ने आपके माइक्रोफ़ोन के ऐक्सेस के लिए अनुरोध किया है वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup mikrofonu.
hu: Itt jelennek meg a mikrofonhoz hozzáférést kérő alkalmazások.
id: Aplikasi yang telah meminta akses ke mikrofon akan muncul di sini.
it: Le applicazioni che hanno richiesto l’accesso al microfono verranno mostrate qui.
ja: マイクへのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде микрофонға қол жеткізуді сұраған қолданбалар пайда болады.
ko: 마이크에 접근을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie mikrofono užklausą pateikusios programos.
ms: Aplikasi yang telah meminta akses kepada mikrofon akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot de microfoon hebben gevraagd.
no: Apper som har bedt om tilgang til mikrofonen, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do mikrofonu.
pt_br: Os aplicativos que tenham solicitado acesso ao microfone aparecerão aqui.
pt_pt: As aplicações que pediram acesso ao microfone aparecerão aqui.
ro: Aplicațiile care au solicitat acces la microfon vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к микрофону.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k mikrofónu.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do mikrofona.
sv: Appar som har begärt åtkomst till mikrofonen visas här.
th: แอปพลิเคชันที่ได้ขอเข้าถึงไมโครโฟนจะแสดงที่นี่
tr: Mikrofona erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до мікрофона.
vi: Các ứng dụng đã yêu cầu truy cập micrô sẽ xuất hiện tại đây.
zh_cn: 请求访问麦克风的应用程序将在此处显示。
zh_hk: 此處會顯示曾要求使用咪高風的應用程式。
zh_tw: 之前要求取用麥克風的應用程式會顯示在此處。

# CALENDARS_WRITE_ONLY_ACCESS_AUTHORIZATION
source: Add Events Only
ar: إضافة أحداث فقط
bg: Само добавяне на събития
ca: Afegeix només esdeveniments
cs: Jen přidávání událostí
da: Kun tilføjelse af begivenheder
de: Nur Ereignisse hinzufügen
el: Προσθήκη γεγονότων μόνο
es: Solo añadir eventos
es_us: Sólo agregar eventos
fi: Lisää vain tapahtumia
fr: Ajouter des évènements uniquement
fr_ca: Ajouter des événements uniquement
he: הוספת אירועים בלבד
hi: केवल इवेंट जोड़ें
hr: Samo dodavanje događaja
hu: Csak események hozzáadása
id: Hanya Tambah Acara
it: Solo aggiunta di eventi
ja: 予定の追加のみ
kk: Тек оқиғаларды қосу
ko: 이벤트 추가만
lt: Įtraukti tik įvykius
ms: Tambah Peristiwa Sahaja
nl: Voeg alleen activiteiten toe
no: Legg kun til hendelser
pl: Tylko dodawanie wydarzeń
pt_br: Apenas Adicionar Eventos
pt_pt: Adicionar apenas eventos
ro: Doar adăugare evenimente
ru: Только добавление
sk: Len pridávanie udalostí
sl: Samo Dodaj dogodke
sv: Endast lägga till aktiviteter
th: เพิ่มกิจกรรมเท่านั้น
tr: Yalnızca Etkinlik Ekle
uk: Тільки створення подій
vi: Chỉ thêm sự kiện
zh_cn: 仅添加日程
zh_hk: 只加入行程
zh_tw: 只允許加入行程
